[
  {
    "name": "Tavo laisvalaikis",
    "level1": [
      "Kiek laisvalaikio turi?",
      "Ar tau trūksta laiko savam laisvalaikiui, jei taip, kam konkrečiai?"
    ],
    "level2": [
      "Kaip atrodys tavo diena šiandien po mokyklos?",
      "Kurią savo laisvalaikio dalį mėgsti labiausiai?"
    ],
    "level3": [
      "Pokalbio metu parekomenduokite viena/s kitai/m po kokią nors laisvalaikio veiklą/vietą (pavyzdžiui, tau patinkantį būrelį, veiklą, internetinį puslapį, podcastą, pasivaikščiojimo mašrutą ar pan.,)"
    ]
  },
  {
    "name": "Muzika",
    "level1": [
      "Kokia muzika/muzikos stilius tau patinka?",
      "Kokia tavo mėgstamiausia grupė/dainininkė/as?",
      "Ar pastaruoju metu buvai kokiuose nors koncertuose?"
    ],
    "level2": [
      "Ar daug reikšmės tavo gyvenime turi muzika? Kokius jausmus dažniausiai išgyveni klausydama/as muzikos?",
      "Jei būtum muzika, kokia muzika būtum?"
    ],
    "level3": [
      "Parekomenduokite vienas kitam po kokią nors dainą arba atlikėją. Jei turite ausinukus, galite drauge pasiklausyti išsirinktą dainą."
    ]
  },
  {
    "name": "Filmai/serialai",
    "level1": [
      "Koks tavo mėgstamiausias filmas/serialas?",
      "Kokį paskutinį filmą/serialą matėte?"
    ],
    "level2": [
      "Pagal kokius kriterijus renkiesi, kokį filmą/serialą žiūrėsi?",
      "Ar yra filmas, kuris padarė tavo gyvenime didesnę įtaką, kurio siužetą ar personažus vis prisimeni."
    ],
    "level3": [
      "Pabandykite atrasti kokį nors filmo ar serialo personažą, kurią/į jums primena jūsų pašnekovas (gali būti išvaizdos panašumas, charakterio bruožai)."
    ]
  },
  {
    "name": "Maistas",
    "level1": [
      "Koks tavo mėgstamiausias maistas/patiekalas/restoranas?",
      "Ar mėgsti gaminti? Jei taip, ką?",
      "Kokį keisčiausią maisto produktą esi bandžius/ęs?"
    ],
    "level2": [
      "Ar mėgsti gaminti? Jei taip, kaip manai iš kur ateina šis pomėgis? Jei ne, kaip manai, kokia to priežastis?",
      "Kaip manai, ar sveikai matiniesi? Pagrįsk savo atsakymą."
    ],
    "level3": [
      "Užsimerk ir pabandyk prisiminti tą kartą, kada valgei skaniausią savo gyvenime patiekalą. Kokius pojūčius tada jautei? Pasidalink savo prisiminimais."
    ]
  },
  {
    "name": "Knygos",
    "level1": [
      "Ar tau patinka skaityti knygas? Jei taip, kokias? Jei ne, kodėl?",
      "Kokią knygą iš vaikystės prisimeni geriausiai?"
    ],
    "level2": [
      "Kokia knyga palikus didžiausią įspūdį? Kodėl?",
      "Jeigu būtum rašytoja/as, kokią knygą rašytum?"
    ],
    "level3": [
      "Parašyk arba pasakyk vieno sakinio palinkėjimą savo pašnekovui."
    ]
  },
  {
    "name": "Kelionės",
    "level1": [
      "Ar esi buvus/ęs užsienyje? Jei taip, kur labiausiai patiko? Jei ne, kur norėtum nukeliauti?",
      "Ar esi keliavus/ęs po Lietuvą? Kuri vieta paliko tau įspūdį ir kodėl?"
    ],
    "level2": [
      "Kur svajoji nukeliauti ir kodėl?",
      "Jei galėtum pasirinkti vieną iš šių kelionių, kurią pasirinktum ir kodėl?<ul><li>1. Žygis kalnuose su palapine einant į tam tikrą tikslą ar kopiant į viršūnę.</li><li>2. Backpack'inimas po Aziją ar Pietų Ameriką neturint aiškaus plano.</li><li>3. Kelionė po Europą su traukiniais pažįstant skirtingus miestus, kultūrą.</li><li>4. Kelionė su dviračiu aplink Lietuvą.</li><li>5. Kelionė buriniu laivu per Atlantą.</li></ul>",
      "Kas būtų tavo kelionės partneris/iai?<ul><li>1. Draugai</li><li>2. Norėčiau turėti tokią kelionę vienas/a</li><li>3. Šeima</li><li>4. Kiti bendraminčiai, nebūtinai pažįstami ar draugai</li></ul>"
    ],
    "level3": []
  },
  {
    "name": "Hobiai/pomėgiai",
    "level1": [
      "Ar turi kokių nors pomėgių?",
      "Kiek laiko tuo užsiėmi?",
      "Kas padeda nemesti šio dalyko, net kai būna sunku?"
    ],
    "level2": [
      "Jeigu reikėtų šiandien pasirinkti savo profesiją, kokia ji būtų ir kodėl? ",
      "Ar ši profesija susijusi su tavo pomėgiais?"
    ],
    "level3": [
      "Jeigu yra kokia nors veikla, kuria labai džiaugiesi ir jeigu norėtum, pakviesk savo pašnekovę/ą prisijungti, išbandyti."
    ]
  },
  {
    "name": "Gyvūnai",
    "level1": [
      "Ar turi kokių nors augintinių? Jei taip, papasakok kokie jie. Jei ne, ar norėtum turėti ir jei taip, ką?"
    ],
    "level2": [
      "Jei būtum gyvūnas, koks gyvūnas būtum? Įvardink 3 šio gyvūno savybes, kurios tau tiktų."
    ],
    "level3": [
      "Įsivaizduok, kad esi kažkoks gyvūnas, bet apie tai nesakyk savo pašnekovui. Kalbėdamas/a šia tema pabandyk imituoti savo pasirinktą gyvūną (manieromis, kūno kalba ar garsais) ir leisk pašnekovui spėti, koks gyvūnas buvai šio pokalbio metu."
    ]
  },
  {
    "name": "Humoras",
    "level1": [
      "Kaip apibūdintum savo humoro jausmą, kas tau juokinga?",
      "Prisimink ir papasakok situaciją, kai verkei iš juoko.",
      "Papasakok savo mėgstamą anekdotą, jei tokį turi."
    ],
    "level2": [
      "Su kuriuo žmogumi dažniausiai juokiesi ir kodėl? Kaip jautiesi po geros juoko dozės?",
      "Papasakok savo mėgstamą anekdotą, jei tokį turi.",
      "Koks humoras tau nepatinka?",
      "Kur yra riba tarp humoro ir patyčių?"
    ],
    "level3": [
      "Besikalbėdami šia tema turite išbandyti tris pozas: tupėti, stovėti ant vienos kojos ir kalbėtis iškėlus vieną pirštą į orą."
    ]
  },
  {
    "name": "Žaidimai",
    "level1": [
      "Kokie mėgstamiausias tavo žaidimai ir kodėl?",
      "Galite patyrinėti kiek ir kokių žaidimų turit savo telefonuose. Kokie tai žaidimai? Ką tie žaidimai sako apie tave? Ko iš jų išmoksti?",
      "Ar daug žaidi su kompiuteriu ar telefonu? Ar pastebi kaip tave veikia kompiuteriniai žaidimai? Galbūt pažaidus/ęs jautiesi labiau motyvuota/s, kažkame patobulėjus/ęs, o gal atvirkščiai jauti, kad sunku grįžti į šią realybę, jauti nuovargį ar apatiją? Kaip manai kodėl vienaip ar kitaip jautiesi?",
      "Ar tau užtenka laiko tavo mėgstamiems žaidimams?"
    ],
    "level2": [
      "Kokie mėgstamiausias tavo žaidimai ir kodėl?",
      "Ar daug žaidi su kompu? Ar pastebi kaip tave veikia kompiuteriniai žaidimai? Galbūt pažaidus/ęs jautiesi labiau motyvuota/s, kažkame patobulėjus/ęs, o gal atvirkščiai jauti, kad sunku grįžti į šią realybę, jauti nuovargį ar apatiją? Kaip manai kodėl vienaip ar kitaip jautiesi?",
      "Jeigu kurtum žaidimą, koks jis būtų ir kodėl būtent toks?",
      "Ar tau gyvenime svarbus žaismingumas, galėjimas gyvenime į dalykus pasižiūrėti paprastai, žaismingai?"
    ],
    "level3": [
      "Pokalbio metu pažaiskite kokį nors paprastą žaidimą, pavyzdžiui, “vaskichi”, “nykščių žaidimą”, “kryžiukus nuliukus”, “akių karą, kur laimi ilgiau nesumirksėjus/ęs” ir pan."
    ]
  },
  {
    "name": "Miegas",
    "level1": [
      "Kokie tavo miego įpročiai: kada eini miegoti, ar turi kokių nors ritualų prieš miegą, kas tau padeda užmigti, kiek miego per naktį tau pakanka?",
      "Kiek ilgiausiai esi nemiegojęs/us? Ką tada veikei?",
      "Ar prisimeni savo sapnus? Jei taip, ar mėgsti juos paanalizuoti? Gal nori pasidalinti sapnais, kurie tau pasirodė svarbūs, įdomūs?"
    ],
    "level2": [
      "Kokie tavo miego įpročiai: kada eini miegoti, ar turi kokių nors ritualų prieš miegą, kas tau padeda užmigti, kiek miego per naktį tau pakanka?",
      "Ar prisimeni savo sapnus? Jei taip, ar mėgsti juos paanalizuoti? Gal nori pasidalinti sapnais, kurie tau pasirodė svarbūs, įdomūs?",
      "Jeigu galėtum pramiegoti kurį nors savo gyvenimo etapą, koks tai būtų etapas ir kodėl?"
    ],
    "level3": [
      "Jeigu tai nesukelia nepatogumo, šio pokalbio metu būkite užsimerkę."
    ]
  },
  {
    "name": "Privatumas",
    "level1": [
      "Ar tau pakanka privatumo namuose, mokykloje, internete, gyvenime? Pagrįsk savo atsakymą."
    ],
    "level2": [
      "Ar jautiesi kontroliuojamas kurioje nors savo gyvenimo srityje <i>(pavyzdžiui, moksluose, savo dabarties pasirinkimuose, ateities svajonėse, laiko planavime ir t.t.)</i>?",
      "Jeigu jautiesi kontroliuojama/as, ar esi bandžiusi/ęs apie tai pasikalbėti, išsakyti kaip dėl to jautiesi?"
    ],
    "level3": [
      "Pokalbio pabaigoje atsistokite viena/as priešais kitą maždaug 10 žingsnių atstumu. Tuomet eikite link viena/as kitos/o po vieną žingsnį artėdami iki kol jums bus patogu. Kai pajusti savo ribą, sustokit. Jeigu jausit, kad jūsų riba peržengta, galite žengti žigsnį atgal. Jeigu jausite, kad jokios ribos nesinori, galite tiesiog apsikabinti."
    ]
  },
  {
    "name": "Dirbtinis intelektas",
    "level1": [
      "Ką žinai ir manai apie dirbtinį intelektą?",
      "Kurioje srityje dažniausiai naudojiesi ir/ar norėtum naudotis dirbtiniu intelektu?"
    ],
    "level2": [
      "Ką žinai ir manai apie dirbtinį intelektą?",
      "Kurioje srityje dažniausiai naudojiesi ir/ar norėtum naudotis dirbtiniu intelektu?",
      "Ar manai, kad dirbtinį intelektą reikėtų kontroliuoti? Kodėl?"
    ],
    "level3": []
  },
  {
    "name": "Socialinės medijos/influenceriai",
    "level1": [
      "Kurioje socialinių tinklų platformoje praleidi daugiausiai laiko? Kodėl būtent šioje? Ar keli savo turinį (nuotraukas, tekstus)? Pasidalink savo patirtimi.",
      "Koks tau yra įdomiausias žmogus/nės, kurį/iuos seki? Kodėl?"
    ],
    "level2": [
      "Koks tau yra įdomiausias žmogus/nės, kurį/iuos seki? Kodėl?",
      "Ar pati/s norėtum būti influencerė/is? Jei taip, kokį norėtum daryti pokytį/poveikį visuomenėje?",
      "Ar jautiesi priklausomas nuo socialinių medijų? Ar stengiesi kontroliuoti savo praleidžiamą laiką prie išmaniųjų įrenginių?",
      "Ar galėtum priimti iššūkį - diena be socialinių medijų? Kaip tokia tavo diena atrodytų?"
    ],
    "level3": [
      "Užduotis pokalbio metu: Pasekti viena/ass kitos/o anketas, jei to dar nedarote. Pasidaryti bendrą <i>selfi</i> pokalbio pabaigoje."
    ]
  },
  {
    "name": "Draugai",
    "level1": [
      "Ką dažniausiai veiki, kai būni su draugais?",
      "Ar tau labiau patinka turėti daug draugų ar tik kelis artimus? Kodėl?",
      "Kiek laiko pažįsti savo geriausią draugą? Kaip susipažinote su geriausia/u drauge/u?"
    ],
    "level2": [
      "Ką tau reiškia būti gera/u drauge/u?",
      "Ar esu patyrus/ęs draugės/o išdavystę? Kaip tai tave paveikė?"
    ],
    "level3": ["Pasakyk komplimentą ar padrąsinimą savo pašnekovui."]
  },
  {
    "name": "Šeima",
    "level1": [
      "Ar turi brolių, sesių? Jei turi, kokie jūsų santykiai? Jei ne, kaip dėl to jautiesi?",
      "Koks tavo santykis su mama? Tėčiu? Seneliais?",
      "Ar savo namuose turite kokių nors šeimos tradicijų?"
    ],
    "level2": [
      "Kas tau labiausiai patinka tavo šeimoje? Kas nepatinka? Kodėl?",
      "Ar norėtum ateityje sukurti šeimą? Kokią ją įsivaizduotum? Kokią/į įsivaizduoji save šeimoje?"
    ],
    "level3": [
      "Jeigu tai nesukelia didelio pasipriešinimo, išsiųskit kuriam nors savo šeimos nariui (mamai, tėčiui, sesei, broliui, globėjui, seneliams, artimam žmogui) žinutę su pozityvia žinute, pavyzdžiui, “džiaugiuosi, kad esi mano sesė/brolis”, “ačiū už pusryčius”, “gal nuveikiam šiandien ką nors drauge?”, “myliu tave” ir t.t. :)"
    ]
  },
  {
    "name": "Atostogos",
    "level1": [
      "Kokios buvo tavo mėgstamiausios šventės vaikystėje? Kokios dabar?",
      "Ką planuoji veikti per ateinančias atostogas?"
    ],
    "level2": [
      "Kaip atrodytų tavo tobulos atostogos?",
      "Ar manai, kad žmonės pakankamai skiria laiko poilsiui? Kaip pati/pats geriausiai pailsi?"
    ],
    "level3": [
      "Pokalbio pabaigoje leiskitės į trumpą vaizduotės kelionę: sugrįžk į tą vietą, kurioje jauteisi įkvėpta/as, saugi/us, atsipalaidavus/ęs. Prisimink pojūčius: oro temperatūrą, kvapus, garsus, skonius, kurie siejasi su ta vieta. Žinok, kad visada gali keliauti į savo gražiausius prisiminimus ir bent akimirkai patirti tą atostogų jausmą, kurio šiuo metu norėtum."
    ]
  },
  {
    "name": "Tavo talentai ir įgūdžiai",
    "level1": [
      "Kame esi gera/as? Kur norėtum patobulėti?",
      "Ar turi kokių nors neįprastų įgūdžių ar talentų?"
    ],
    "level2": [
      "Kaip manai, ar talentai yra labiau įgimtas ar išmokstamas dalykas? Kaip tai pasireiškia tavo gyvenime?",
      "Kokių įgūdžių norėtum išmokti?"
    ],
    "level3": [
      "Pasakykite viena/as kitam po komplimetą, ką jūsų nuomone jūsų pašnekovas moka/daro ar pan. gerai ar puikiai."
    ]
  },
  {
    "name": "Įpročiai",
    "level1": [
      "Koks tavo geriausias/blogiausias įprotis?",
      "Kokį gerą įprotį norėtum turėti?"
    ],
    "level2": [
      "Ar yra koks nors įprotis, kurį pavyko išsiugdyti?",
      "Kaip tau pavyko tai padaryti?",
      "Ar turi kokį nors blogą įprotį, kurio niekaip nepavyksta atsikratyti? Ką dėl to bandei daryti?"
    ],
    "level3": [
      "Sugalvok kelis būdus/ patarimus kaip galima būtų ugdytis norima įprotį. "
    ]
  },
  {
    "name": "Tikslai",
    "level1": [
      "Kokius tau svarbius tikslus iki šiol pasiekei? Kaip dėl to jautiesi?",
      "Kaip sekasi užbaigti tai, ką pradedi?"
    ],
    "level2": [
      "Įvardink vieną artimos, kitą tolimos perspektyvos tikslą?",
      "Ką norėtum būti nuveikus/ęs, pasiekus/ęs, kai tau bus 25/35/50 metų?",
      "Ką norėtum pasiekti iki gyvenimo galo? Kodėl tau tai svarbu?"
    ],
    "level3": [
      "Vizualizacijos užduotis. Įsivaizduoki savę pasiekusį/ę norimus tikslus po 25 metų? Kaip tu atrodai? Kokia tavo aplinka?"
    ]
  },
  {
    "name": "Gamta",
    "level1": [
      "Kaip dažnai būni gamtoje? Kokia gamta tau labiausiai patinka?",
      "Kaip manai, kaip žmonijai sekasi saugoti gamtos resursus (švarų orą, vandenį, miškus, dirvožemį ir t.t)? Ką žmonės galėtų daryti kitaip? Ką konkrečiai galėtum ar jau darai tu?"
    ],
    "level2": [
      "Jeigu reikėtų pasirinkti, kur gyventi, ar dideliame mieste daugiabutyje ar mažesniame miestelyje/kaime nuosavame name? Kodėl taip pasirinktum?",
      "Ar tau rūpi globalinio atšilimo problemos? Ar kažką dėl to darai? Kaip manai, ką šiuo klausimu reikėtų daryti valstybiniu/geopolitiniu lygmeniu?"
    ],
    "level3": [
      "Pasidalinkit vienas/a su kitu/a vietomis gamtoje, kurios jums patinka."
    ]
  },
  {
    "name": "Stresas",
    "level1": [
      "Kas tau kelia didžiausią įtampą? Kaip manai, ar įtampa gali būti naudinga? Ar dažnai patiri stresą? Kaip manai kodėl?",
      "Kas tau padeda sumažinti stresą/susitvarkyti su stresu?",
      "Ar kreiptumeisi pagalbos jei jaustum, kad nebesugebi susitvarkyti su stresu? Kur ieškotum tokios pagalbos ir kodėl?"
    ],
    "level2": [
      "Kas tau kelia didžiausią įtampą? Kaip manai, ar įtampa gali būti naudinga? Ar dažnai patiri stresą? Kaip manai kodėl?",
      "Kas tau padeda sumažinti stresą/susitvarkyti su stresu?",
      "Ar kreiptumeisi pagalbos jei jaustum, kad nebesugebi susitvarkyti su stresu? Kur ieškotum tokios pagalbos ir kodėl?s ir kodėl?"
    ],
    "level3": [
      "Pasidalink su savo pašnekovu kokia nors technika, kuri tau padeda atsipalaiduoti, sumažinti stresą ar įtampą."
    ]
  },
  {
    "name": "Kūryba/kūrybiškumas",
    "level1": [
      "Ar manai, kad esi kūrybinga/as? Kodėl?",
      "Kaip manai, kas skatina kūrybiškumą? Ar tau trūko/trūksta tokio paskatinimo?",
      "Ar esi ką nors sukūręs/us kuo didžiuojiesi?"
    ],
    "level2": [
      "Pabandyk pastebėti kaip tavo kūrybiškumas keitėsi su amžiumi (kai buvai vaikas, tuomet paauglytėje, dabar). Kaip manai nuo ko tai priklauso?",
      "Ar tau asmeniškai svarbus kūrybiškumas? Kodėl?",
      "Kas yra kūrybiškiausias žmogus, kurį pažįsti? Ar/kuo tave įkvepia šis žmogus?",
      "Ar esi ką nors sukūręs/us kuo didžiuojiesi?"
    ],
    "level3": [
      "Paprašyk pašnekovo, kad pasakytų/užrašytų 3 bet kokius žodžius ir iš tų trijų žodžių sukurk trumpą eilėraštį."
    ]
  },
  {
    "name": "Laimė",
    "level1": [
      "Kada esi laimingiausia/s? Kodėl?",
      "Kaip manai, ar žmogus gali išmokti būti laimingas/laimingesnis nei kad yra?"
    ],
    "level2": [
      "Ką darai, kas daro tave laiminga/u trumpuoju laikotarpiu, bet padaro tave nelaiminga/u ilgesnėje perspektyvoje?",
      "Kaip manai, ar žmonės buvo laimingesni anksčiau ar dabar, kodėl?",
      "Ar sutinki su teiginiu, kad “patys esam savo laimės kalviai” ir kodėl?"
    ],
    "level3": [
      "Jeigu tai nesukelia nepatogumų, nupieškit viena/as kitai/m ant delno/sąsiuvinio kažkokį simbolį, kuris jums asocijuojasi su laime."
    ]
  },
  {
    "name": "Stereotipai",
    "level1": [
      "Ar susiduri su steriotipais savo aplinkoje? Jei taip, kokiais? <i>(Stereotipų pavyzdžiai: “berniukai neverkia”, “mergaitės yra silpnos”, “berniukams geriau sekasi tikslieji mokslai” ir t.t.)</i>"
    ],
    "level2": [
      "Ar susiduri su steriotipais savo aplinkoje? Jei taip, kokiais?",
      "Ar yra buvę, kad pradžioje vertinai žmogų pagal išvaizdą, o geriau susipažinus/ęs supratai, kad tas žmogus visai kitoks?",
      "Ar pati/pats dažnai jautiesi vertinama/s? Kaip dėl to jautiesi?"
    ],
    "level3": []
  },
  {
    "name": "Ateitis",
    "level1": [
      "Koks/ia norėtum būti ateityje? Kaip save matai: ką dirbant, ką veikiant, su kuo gyvenant ir t.t.",
      "Kaip manai, koks bus gyvenimas po 10/25/50/100 metų?"
    ],
    "level2": [
      "Koks/ia norėtum būti ateityje? Kaip save matai: ką dirbant, ką veikiant, su kuo gyvenant ir t.t.",
      "Ar turi kokių nors baimių susijusių su ateitimi? Jei nori, pasidalink apie ką jos.",
      "Kaip manai ar daugiau tavo ateitis priklauso nuo tavęs ar nuo aplinkybių? Kodėl taip manai?"
    ],
    "level3": [
      "Užsimerk ir nusikelk į savo praeitį (savo ankstyviausius prisiminimus) ir susitikęs/us ten save nuoširdžiai pasakyk sau-vaikui tai, ką galbūt būtum norėjęs/us tuo metu girdėti dažniau, pavyzdžiui: “tau pavyks!”, \"tu esi nuostabi/us\", \"myliu tave, kad ir kas nutikt\", “visada tikėk savimi” ir t.t."
    ]
  },
  {
    "name": "Amžius/senatvė",
    "level1": [
      "Kaip įsivaizduoji, kiek metų norėtum gyventi? Kodėl?",
      "Kaip manai, jaunesni ar vyresni žmonės yra laimingesni? Kodėl?",
      "Ar tavo aplinkoje yra vyresnio amžiaus žmonių? Jei taip, kaip šalia jų jautiesi?"
    ],
    "level2": [
      "Ar bijai pasenti? Kodėl?",
      "Koks amžius (metais) tau atrodo auksinis? Jeigu galėtum atsukti arba prasukti laiką, ar tai darytum ir jei taip, kur atsidurtum?",
      "Kokiame amžiuje (laikmetyje/epochoje) norėtum pagyventi ir kodėl?"
    ],
    "level3": [
      "Kai turėsi progą, paklausk savo močiutės/senelio arba kito vyresnio amžiaus žmogaus, kaip jiems atrodo, koks yra svarbiausias dalykas gyvenime? Jeigu jie galėtų kažką pakeisti savo gyvenime, ar keistų ir jei taip, kas tai būtų?"
    ]
  },
  {
    "name": "Pagalba",
    "level1": [
      "Ar tau lengva paprašyti pagalbos?",
      "Prisimink atvejį, kai esi paprašius/ęs pagalbos ir kas vyko po to? Kaip dėl to jauteisi?",
      "Ar esi kur nors savanoriavus/ęs? Papasakok plačiau, jei taip. Jeigu dar nesi to darius/ęs ir reikėtų pasirinkti, kur norėtum pasavanoriauti ir kodėl?"
    ],
    "level2": [
      "Ar tau lengva paprašyti pagalbos? Kaip manai kodėl?",
      "Ar žinai apie tokias anonimines emocinės paramos linijas kaip Vaikų linija, Jaunimo linija? Ar išdrįstum paskambinti arba kreiptis į psichologę/ą, jei neturėtum su kuo pasikalbėti? Galbūt esi kada nors su tuo susidūręs? Pasidalink, jei nori.",
      "Ar tau lengviau rūpintis savo fizine ar psichine sveikata? Kaip manai kodėl?"
    ],
    "level3": [
      "Pagalvok, ar tavo gyvenime yra koks nors žmogus, kuriam galėtum padėti? Ką galėtum dėl to padaryti artimiausiu metu? <i>(Galbūt padėti močiutei apsipirkti parduotuvėje ir parnešti sunkius krepšius namo? Galbūt grįžus/ęs namo galėtum išnešti šiukšles ir taip palengvinti mamai ar tėčiui namų ruošos darbus? Galbūt galėtum išklausyti, padrąsinti savo nuliūdusią/į draugę/ą ir pan.?)</i>"
    ]
  },
  {
    "name": "Stilius/mada",
    "level1": [
      "Ar daug laiko skiri savo išvaizdai (rūbams, šukuosenai, veido priežiūrai ir t.t.)?",
      "Ar tau svarbu naudoti naujausius/madingiausius <i>brendus</i> (išmaniosios technologijos, drabužiai, batai ir t.t.), o gal kaip tik nesureikšmini šių dalykų?",
      "Jei turėtum 1000Eur, ką nusipirktum? O gal pasirinktum kažkam taupyti?"
    ],
    "level2": [
      "Koks tavo santykis su savo kūnu? Jei jautiesi patogiai, pasidalink plačiau. Ar galėtum pasakyti, kad myli save ir tai kaip atrodai? Kodėl taip arba kodėl ne?",
      "Ar tau svarbiau būti autentiška/u (savitu) ar madinga/u?",
      "Ar eini/eitum apsipirkti į dėvėtų rūbų parduotuvę? Kodėl?"
    ],
    "level3": [
      "Ar norėtum kur nors pasidaryti tatuiruotę ar įsiverti auskarą? Jei taip ir jei tai nesukelia nepatogumų, pabandyk nusipiešti tai ant savęs su tušinuku."
    ]
  },
  {
    "name": "Patyčios",
    "level1": [
      "Ar esi kada nors patyrus/ęs patyčias? Kaip tada jauteisi?",
      "Ar esi kada nors tyčiojusis/ęs iš kito žmogaus, o gal buvai stebėtoja/as? Kaip tada jauteisi?",
      "Jeigu būtum atsakinga/as už patyčių sprendimą mokykloje, ką darytum?"
    ],
    "level2": [
      "Ar esi kada nors patyrus/ęs patyčias? Kaip tada jauteisi?",
      "Ar esi kada nors tyčiojusis/ęs iš kito žmogaus, o gal buvai stebėtoja/as? Kaip tada jauteisi?",
      "Jeigu būtum atsakinga/as už patyčių prevenciją mokykloje, ką darytum?"
    ],
    "level3": [
      "Jeigu esi kada nors įskaudinęs/us kokį nors žmogų, žinok, kad niekada nėra vėlu atsiprašyti :)"
    ]
  },
  {
    "name": "Inovacijos",
    "level1": [
      "Ar esi sukūręs/us arba atradęs/us kažką, kas palengvino tavo gyvenimą?",
      "Kaip manai, kokį atradimą būtų galima padaryti, kuris visiškai pakeistų žmonijos eigą?"
    ],
    "level2": [
      "Ar esi sukūręs/us arba atradęs kažką, kas palengvino tavo gyvenimą?",
      "Jeigu kurtum pokytį, kurią sritį norėtum pasirinkti (pvz., švietimas, aplinkosauga, sveikatos sistema, inovacijos ir t.t.) ir kodėl? Ką pirmiausia darytum?"
    ],
    "level3": []
  },
  {
    "name": "Šokiai",
    "level1": [
      "Ar tau patinka šokti? Jei taip, kodėl? Jei ne, kodėl?",
      "Kada paskutinį kartą šokai? Pabandyk prisiminti, kaip tada jauteisi?"
    ],
    "level2": [
      "Ar tau patinka šokti? Jei taip, kodėl? Jei ne, kodėl?",
      "Kada paskutinį kartą šokai? Pabandyk prisiminti, kaip tada jauteisi?",
      "Jeigu reikėtų pasirinkti - šokti laisvai ir atsipalaidavus ar mokytis šokti kažką aiškaus su pradžia ir pabaiga - ką pasirinktum ir kodėl?"
    ],
    "level3": [
      "Jeigu reikėtų prisistatyti kokiu nors judesiu, parodyk koks jis būtų?"
    ]
  },
  {
    "name": "Dainavimas",
    "level1": [
      "Ar tau patinka dainuoti? Jei taip, kodėl? Jei ne, kodėl?",
      "Kada paskutinį kartą dainavai? Pabandyk prisiminti, kaip tada jauteisi?"
    ],
    "level2": [
      "Ar tau patinka dainuoti? Jei taip, kodėl? Jei ne, kodėl?",
      "Kada paskutinį kartą dainavai? Pabandyk prisiminti, kaip tada jauteisi?",
      "Kokios dainos žodžius moki mintinai?",
      "Ar kada nors klausei savo tėvų, kokias dainas jie tau dainuodavo, kai buvai mažas/a?"
    ],
    "level3": []
  },
  {
    "name": "Subkultūra",
    "level1": [
      "Ar priklausai/ei kokiai nors subkultūrai (pavyzdžiui, gotai, emo, pankai, hip hoperiai ir kt.)? Jei taip, kas tave patraukė prie šios grupės? Jei ne, galbūt savo rate turi tokių žmonių?"
    ],
    "level2": [
      "Ar priklausai/ei kokiai nors subkultūrai (pavyzdžiui, gotai, emo, pankai, hip hoperiai ir kt.)? Jei taip, kas tave patraukė prie šios grupės? Jei ne, galbūt savo rate turi tokių žmonių? Ar pavyksta išvengti steriotipiškumo ir priimti kitaip atrodančius žmones?"
    ],
    "level3": []
  },
  {
    "name": "Kultūra",
    "level1": [
      "Kaip manai, kas daro/darė didžiausią įtaką tavo bendravimo kultūrai, t.y. kaip tu bendrauji, kiek esi mandagus, paslaugus, taktiškas ir pan. Ar norėtum mokytis tokio dalyko mokykloje?",
      "Ar savo šeimoje turite kokių nors tradicijų (pavyzdžiui, religinių apeigų, papročių, žaidimų, mitų ir kt.)?"
    ],
    "level2": [
      "Kaip manai, kas daro/darė didžiausią įtaką tavo bendravimo kultūrai, t.y. kaip tu bendrauji, kiek esi mandagus, paslaugus, taktiškas ir pan. Ar norėtum mokytis tokio dalyko mokykloje?",
      "Ar savo šeimoje turite kokių nors tradicijų (pavyzdžiui, religinių apeigų, papročių, žaidimų, mitų ir kt.)?",
      "Kas tau svarbiausia, kai galvoji apie žmonių gyvenseną, mąstyseną, jauseną ir elgseną?"
    ],
    "level3": [
      "Pagalvok ir pasakyk tris raktinius žodžius, kurie tau asocijuojasi, kai galvoji apie kultūrą."
    ]
  },
  {
    "name": "Menas",
    "level1": [
      "Ar esi buvęs/us kokioje nors parodoje, muziejuje, koncerte ar teatre? Papasakok, kas labiausiai iš ten įstrigo.",
      "Koks menas tau pats artimiausias (pavyzdžiui, šokis, kinas, piešimas, tapyba, grafika, fotografija, teatras, vaidyba, poezija, kulinarija, kovos menai, architektūra ir t.t.) ir kodėl?"
    ],
    "level2": [
      "Koks menas tau pats artimiausias (pavyzdžiui, šokis, kinas, piešimas, tapyba, grafika, fotografija, teatras, vaidyba, poezija, kulinarija, kovos menai, architektūra ir t.t.) ir kodėl?",
      "Galbūt turi savo mėgstamų kūrinių? Kuo jie tau patinka?",
      "Ar sutinki su mintimi, kad kiekvienas žmogus gali kurti meną? Kaip manai, kokios savybės reikalingos menininkui/ei?"
    ],
    "level3": []
  },
  {
    "name": "Faktai",
    "level1": [
      "Kokių įdomių faktų žinai?",
      "Ar žinojai, kad visos poliarinės meškos yra kairiarankės (kairialetenės), delfinai miega vienu metu ilsindami tik vieną smegenų pusę ir su viena atmerkta akimi, o jūrų arkliukai yra monogamiški ir jeigu susiporuoja – su savo partneriu būna visą likusį gyvenimą.",
      "Ar tau lengva atskirti melą nuo faktų?"
    ],
    "level2": [
      "Kokių įdomių faktų žinai?",
      "Ar žinojai, kad visos poliarinės meškos yra kairiarankės (kairialetenės), delfinai miega vienu metu ilsindami tik vieną smegenų pusę ir su viena atmerkta akimi, o jūrų arkliukai yra monogamiški ir jeigu susiporuoja – su savo partneriu būna visą likusį gyvenimą.",
      "Ar tau lengva atskirti melą nuo faktų?",
      "Kas internetinėje erdvėje tau padeda atskirti tikrą informaciją nuo dezinformacijos?"
    ],
    "level3": [
      "Pasakyk apie save 2 tiesas ir 1 melą. Tegu tavo pašnekovas pabando atspėti, kuris iš tavo pasakytų teiginių apie tave yra neteisingas."
    ]
  },
  {
    "name": "Istorija",
    "level1": [
      "Koks tau įdomiausias istorijos laikotarpis ir kodėl?",
      "Kaip manai, ar būtum išgyvenęs/us priešistoriniais laikais?",
      "Kokia yra svarbiausia pamoka, kurią žmonės gali išmokti iš istorijos?"
    ],
    "level2": [
      "Koks tau įdomiausias istorijos laikotarpis ir kodėl?",
      "Kaip manai, ar būtum išgyvenęs/us priešistoriniais laikais?",
      "Kokia yra svarbiausia pamoka, kurią žmonės gali išmokti iš istorijos?"
    ],
    "level3": [
      "Papasakok kokią nors trumpą istoriją iš savo gyvenimo naudodamas trečią asmenį."
    ]
  },
  {
    "name": "Geografija",
    "level1": [
      "Jeigu galėtum pasirinkti, kurioje šalyje gyventi, kokia šalis tai būtų ir kodėl?",
      "Ar tai, kad gimei Lietuvoje laikai kaip prvalumą ar manai, kad galėjo ir labiau pasisekti? Kas tau patinka apie Lietuvą?"
    ],
    "level2": [
      "Jeigu galėtum pasirinkti, kurioje šalyje gyventi, kokia šalis tai būtų ir kodėl?",
      "Ar tai, kad gimei Lietuvoje laikai kaip prvalumą ar manai, kad galėjo ir labiau pasisekti? Kas tau patinka apie Lietuvą?"
    ],
    "level3": [
      "Jeigu turite laiko, atsidarykite google maps žemėlapį ir pasivaikščiokite su žmogeliuku po šalį į kurią norėtumėte nukeliauti ateityje (Funkcija dešiniame lango kampe: browse street view image)"
    ]
  },
  {
    "name": "Mokslai",
    "level1": [
      "Koks dalykas mokykloje tau labiausiai patinka ir sekasi? Kaip manai kodėl?",
      "O koks labiausiai nepatinka? Kodėl?",
      "Jeigu galėtum pasirinkti kažkurį iš mokomųjų dalykų mokėti tobulai, kas tai būtų ir kodėl būtent šitas dalykas?"
    ],
    "level2": [
      "Koks dalykas mokykloje tau labiausiai patinka ir sekasi? Kaip manai kodėl?",
      "O koks labiausiai nepatinka? Kodėl?",
      "Jeigu būtum švietimo ministras/ė, ką pirmiausiai pakeistum? Kodėl?"
    ],
    "level3": [
      "Kai galvoji apie mokytojo pavyzdį, koks/kokia mokytoja ateina į galvą? Pasidalink."
    ]
  },
  {
    "name": "Autoritetai",
    "level1": ["Kokį žmogų/žmones laikai savo autoritetu/ais? Kodėl?"],
    "level2": ["Kokį žmogų/žmones laikai savo autoritetu/ais? Kodėl?"],
    "level3": ["Papasakok apie žmogų, kuris padarė tavo gyvenime įtaką."]
  },
  {
    "name": "Asmeninės savybės",
    "level1": [
      "Pagalvok ir pasakyk 3 gerus dalykus apie save.",
      "Pagalvok ir pasakyk 3 dalykus, kuriuos norėtm tobulinti savyje."
    ],
    "level2": [
      "Pagalvok ir pasakyk 3 gerus dalykus apie save.",
      "Pagalvok ir pasakyk 3 dalykus, kuriuos norėtm tobulinti savyje.",
      "Kaip manai, ar dalykai, kuriuos veiki gyvenime siejas su tavo stipriosiomis pusėmis ir pomėgiais? Jei ne, kaip manai, nuo ko galėtum pradėti?"
    ],
    "level3": ["Pagalvok ir užrašyk sau palinkėjimą."]
  },
  {
    "name": "Tikėjimas",
    "level1": [
      "Ar tiki Dievu? Kodėl?",
      "Ar lankaisi bažnyčioje? Su kuo ji tau asocijuojasi? Ar norėtum kažką joje pakeisti/sukurti?"
    ],
    "level2": [
      "Ar tiki Dievu? Kodėl?",
      "Ar lankaisi bažnyčioje? Su kuo ji tau asocijuojasi? Ar norėtum kažką joje pakeisti/sukurti?",
      "Koks tavo santykis su kitais tikėjimais/religijomis? Pavyzdžiui, budizmu, islamu, induizmu ir kt.?"
    ],
    "level3": [
      "Nesvarbu esi tikintis ar ne, užsimerk ir nusiųsk kokį nors palinkėjimą savo mylimam žmogui."
    ]
  },
  {
    "name": "Gyvenimo prasmė",
    "level1": [
      "Kaip manai, kokia yra gyvenimo prasmė?",
      "Jeigu galėtum pasirinkti, rinktumeis būti laimingas ar sėkmingas? Kas tau atrodo svarbiau ir kodėl?"
    ],
    "level2": [
      "Kaip manai, kokia yra gyvenimo prasmė?",
      "Jeigu galėtum pasirinkti, rinktumeis būti laimingas ar sėkmingas? Kas tau atrodo svarbiau ir kodėl?",
      "Ar sutinki su posakiu “žmogus yra savo gyvenimo kalvis”? Kodėl?"
    ],
    "level3": []
  },
  {
    "name": "Mirtis/laikinumas",
    "level1": [
      "Ar esi susidūręs su kokių nors artimų žmonių mirtimi? Jeigu gali, papasakok kaip tada jauteisi? Kas padėjo arba nepadėjo tai išgyventi?",
      "Galbūt esi palaidojęs kokį nors gyvūną? Jeigu gali, papasakok apie šią patirtį."
    ],
    "level2": [
      "Ar esi susidūręs su kokių nors artimų žmonių mirtimi? Jeigu gali, papasakok kaip tada jauteisi? Kas padėjo arba nepadėjo tai išgyventi?",
      "Galbūt esi palaidojęs kokį nors gyvūną? Jeigu gali, papasakok apie šią patirtį.",
      "Kaip manai, kas būna po mirties?"
    ],
    "level3": []
  },
  {
    "name": "Dėkingumas",
    "level1": [
      "Už ką jautiesi dėkingas? Pasidalink.",
      "Kokiam žmogui norėtum padėkoti ir už ką?",
      "Už ką galėtum padėkoti sau?"
    ],
    "level2": [
      "Už ką jautiesi dėkingas? Pasidalink.",
      "Kokiam žmogui norėtum padėkoti ir už ką?",
      "Už ką galėtum padėkoti sau?"
    ],
    "level3": [
      "Jeigu jautiesi patogiai, apkabink save ir pasidžiauk tuo, koks/kokia esi :)"
    ]
  },
  {
    "name": "Tolerancija",
    "level1": [
      "Kaip manai, ar esi tolerantiškas žmogus? Kodėl?",
      "Galbūt esi tyčiojęsis/usi ar girdėjęs/us kaip tyčiojamasi iš kokio nors žmogaus? Kaip tada jauteisi? Ar ką nors dėl to darei? Kaip manai, ar ir šiandien elgtumeisi taip pat, kodėl?",
      "Ar kada nors yra tekę apsimesti tuo, kuo iš tiesų nesi? Jei taip, kaip tada jauteisi? Jei ne, pabandyk įsivaizduoti, kaip jaustumeisi tokiu atveju."
    ],
    "level2": [
      "Kaip manai, ar esi tolerantiškas žmogus? Kodėl?",
      "Prisimink kokią nors situaciją iš savo gyvenimo, kada sutikai kitokį žmogų (pavyzdžiui, turintį ne tradicinę orientaciją, kitokios rasės žmogų ar žmogų sėdintį rateliuose). Kaip tada jauteisi, elgeisi?",
      "Ar kada nors yra tekę apsimesti tuo, kuo iš tiesų nesi? Jei taip, kaip tada jauteisi? Jei ne, pabandyk įsivaizduoti, kaip jaustumeisi tokiu atveju.",
      "Ar jauti, kad gali pilnai būti toks/tokia, koks/kokia esi? Jei ne, kaip manai kodėl?"
    ],
    "level3": []
  },
  {
    "name": "Sportas",
    "level1": [
      "Ar mėgsti sportuoti ir jei taip, ką? Kaip dažnai tai darai ir kodėl?",
      "Jeigu galėtum pasirinkti būti olimpinis/ė čempionas/ė, kokia sporto šaka tai būtų?"
    ],
    "level2": [
      "Ar mėgsti sportuoti ir jei taip, ką? Kaip dažnai tai darai ir kodėl?",
      "Jeigu galėtum pasirinkti būti olimpinis/ė čempionas/ė, kokia sporto šaka tai būtų?"
    ],
    "level3": [
      "Kartu su savo pašnekovu padarykite 10 pritūpimų arba atsispaudimų."
    ]
  },
  {
    "name": "Melas",
    "level1": [
      "Ar dažnai meluoji? Kaip dėl to jautiesi?",
      "Ar lengvai atpažįsti, kai tau meluoja kiti žmonės? Kaip tada jautiesi?"
    ],
    "level2": [
      "Ar dažnai meluoji? Kaip dėl to jautiesi?",
      "Ar lengvai atpažįsti, kai tau meluoja kiti žmonės? Kaip tada jautiesi?",
      "Ar manai, kad yra juodas melas ir baltas melas? Ar pateisini kokį nors melą?"
    ],
    "level3": [
      "Pasakyk apie save 2 tiesas ir 1 melą. Tegu tavo pašnekovas pabando atspėti, kuris iš tavo pasakytų teiginių apie tave yra neteisingas."
    ]
  },
  {
    "name": "Pyktis",
    "level1": [
      "Ar dažnai pyksti? Kaip pasireiškia tavo pyktis?",
      "Kas padeda išbūti su savo pykčiu, nurimti?"
    ],
    "level2": [
      "Ar dažnai pyksti? Kaip pasireiškia tavo pyktis?",
      "Kas padeda išbūti su savo pykčiu, nurimti?",
      "Kai jauti pykti, ar priėmi jį ar labiau nustumi kažkur gilyn į vidų? Kaip manai kodėl?",
      "Ar kada nors buvai sužeistas/a kito žmogaus pykčio? Jei taip, kaip tada jauteisi?"
    ],
    "level3": [
      "Jeigu jauti, kad turi susikaupusio pykčio, kai šiandien grįši namo, pasistenk jį išlieti (galbūt per muziką, šokį, piešimą, išsirėkimą į pagalvę, popieriaus plėšymą ar kriaušės daužymą)."
    ]
  },
  {
    "name": "Čia ir dabar",
    "level1": [
      "Ar daug galvoji apie ateitį? Kokius jausmus tai sukelia?",
      "Ar dažnai galvoji apie praeitį? Jei taip, kaip manai kodėl?",
      "Kaip jautiesi šiuo metu?"
    ],
    "level2": [
      "Kur dažniausiai surandi save: praietyje, dabartyje ar ateityje? Kaip manai kodėl?"
    ],
    "level3": [
      "Sugrįžk į čia ir dabar. Jei nori, gali užsimerkti. Pastebėk kaip jaučiasi tavo kūnas. Kokios mintys atplaukia į galvą. Koks jausmas būti čia ir dabar. Kai būsi pasiruošęs/us atsimerk ir nuoširdžiai pasižiūrėk į priešais sėdintį žmogų."
    ]
  },
  {
    "name": "Laikas",
    "level1": [
      "Ar tau užtenka laiko? Jei ne, kam jo trūksta labiausiai?",
      "Ką manai apie šią taisyklę: 8 valandos poilsio, 8 valandos darbo ir 8 valandos laisvalaikio. Kaip atrodytų tavo valandų pasiskirstymas? Ką norėtum keisti savo dienotvarkėje ir kodėl?"
    ],
    "level2": [
      "Kaip jautiesi gyvendama/s šio pasaulio ritmu? Ar kartais jautiesi tarsi gyvenimas bėgtų pro šalį ir negalėtum jo sustabdyti? O gal atvirkščiai, jautiesi labiau užstrigus/ęs ir kartais tieisog norėtum prasukti laiką? Kaip manai kodėl taip yra?",
      "Ką manai apie šią taisyklę: 8 valandos poilsio, 8 valandos darbo ir 8 valandos laisvalaikio. Kaip atrodytų tavo valandų pasiskirstymas? Ką norėtum keisti savo dienotvarkėje ir kodėl?",
      "Kokio laiko pasiilgsti ir kodėl?"
    ],
    "level3": []
  },
  {
    "name": "Alkoholis/rūkymas/narkotikai",
    "level1": [
      "Ar esi bandęs? Su kuo ir dėl ko tai darei? Kokia tavo nuomonė apie svaigalų vartojimą?",
      "Ar esi kalbėjęs šia tema su tėvais? Ar turite kokių nors susitarimų tavo šeimoje?",
      "Jeigu vartoji, ar prieš tai įvertini aplinkybes: ar pasitiki žmonėmis su kuriais tai darai, ar yra nors vienas žmogus, kuris prireikus galėtų tavimi pasirūpinti, ar pažįsti savo organizmą ir kaip jis veikia apsinuodijus?",
      "Jeigu pasidarytų bloga ar pasijautum nesaugus/i, kur kreiptumeisi pagalbos?"
    ],
    "level2": [
      "Ar esi bandęs alkoholio? Rūkyti? Narkotikų? Su kuo ir dėl ko tai darei? Kokia tavo nuomonė apie svaigalų vartojimą?",
      "Ar esi kalbėjęs šia tema su tėvais? Ar turite kokių nors susitarimų tavo šeimoje?",
      "Jeigu vartoji, ar prieš tai įvertini aplinkybes: ar pasitiki žmonėmis su kuriais tai darai, ar yra nors vienas žmogus, kuris prireikus galėtų tavimi pasirūpinti, ar pažįsti savo organizmą ir kaip jis veikia apsinuodijus?",
      "Jeigu pasidarytų bloga ar pasijautum nesaugus/i, kur kreiptumeisi pagalbos?",
      "Kaip manai, kas galėtų sumažinti neatsakingą psichotropinių medžiagų vartojimą?"
    ],
    "level3": [
      "Kaip manai, kas galėtų sumažinti neatsakingą psichotropinių medžiagų vartojimą? Ar tavo nuomone mokykloje ir visuomenėje taikomos prevencijos yra efektyvios, kodėl?"
    ]
  },
  {
    "name": "Pasitikėjimas /savivertė",
    "level1": [
      "Ar pasitiki savimi? Kaip manai, kodėl?",
      "Ar tau lengviau pasitikėti savimi ar kitais? Kaip manai kodėl?",
      "Kas tau padeda/padėtų labiau pasitikėti savo jėgomis: kad gali pasiekti savo užsibrėžtų tikslų, įveikti iššūkį ir t.t.?",
      "Kaip manai, ar tokie dalykai kaip pažymiai, rasė, socialinė padėtis ir pan. apsprendžia žmogaus vertę? Paaiškink savo atsakymą.",
      "Pagalvok ir įvardink bent vieną žmogų, kuriuo pasitiki 100%. Jeigu tokio žmogaus nėra, kaip manai kodėl?"
    ],
    "level2": [
      "Ar pasitiki savimi? Kaip manai, kodėl?",
      "Ar tau lengviau pasitikėti savimi ar kitais? Kaip manai kodėl?",
      "Kas tau padeda/padėtų labiau pasitikėti savo jėgomis: kad gali pasiekti savo užsibrėžtų tikslų, įveikti iššūkį ir t.t.?",
      "Kaip manai, ar tokie dalykai kaip pažymiai, rasė, socialinė padėtis ir pan. apsprendžia žmogaus vertę? Paaiškink savo atsakymą.",
      "Pagalvok ir įvardink bent vieną žmogų, kuriuo pasitiki 100%. Jeigu tokio žmogaus nėra, kaip manai kodėl?"
    ],
    "level3": []
  },
  {
    "name": "Lyderystė",
    "level1": [
      "Kaip manai, kokios savybės žmoguje svarbios, kad būtum geras lyderis?",
      "Ar galėtum įvardinti kas tavo klasėje ar draugų rate yra lyderiai? Kaip tai pasireiškia?",
      "Kaip manai, ar lyderis yra tas, kuriam viskas gerai sekasi ar tas, kuris sugeba pasirūpinti ne tik savimi, bet ir aplinkui esančiais? Kodėl taip manai?"
    ],
    "level2": [
      "Kaip manai, kokios savybės žmoguje svarbios, kad būtum geras lyderis?",
      "Ar galėtum įvardinti kas tavo klasėje ar draugų rate yra lyderiai? Kaip tai pasireiškia?",
      "Kaip manai, ar lyderis yra tas, kuriam viskas gerai sekasi ar tas, kuris sugeba pasirūpinti ne tik savimi, bet ir aplinkui esančiais? Kodėl taip manai?"
    ],
    "level3": [
      "Prisimink gyvenimo situaciją, kurioje buvai lyderis/ė: prisiėmei atsakomybę, ėmeisi iniciatyvos ar pasirūpinai grupės gerbūviu. Kaip tada jauteisi? Ar tau lengva būti lyderiu/e ar mieliau renkiesi tokiu nebūti? Kodėl?"
    ]
  },
  {
    "name": "Konfliktai",
    "level1": [
      "Ar dažnai konfliktuoji? Kaip manai kodėl?",
      "Ar konflikto metu tau svarbiau laimėti/įrodyti savo tiesą ar surasti bendrą sutarimą/nesusipykti? Kaip manai kodėl?",
      "Kas tau padeda išvengti konfliktų? O gal kaip tik manai, kad tave tai traukia? Kaip manai kodėl?"
    ],
    "level2": [
      "Ar dažnai konfliktuoji? Kaip manai kodėl?",
      "Ar konflikto metu tau svarbiau laimėti/įrodyti savo tiesą ar surasti bendrą sutarimą/nesusipykti? Kaip manai kodėl?",
      "Kas tau padeda išvengti konfliktų? O gal kaip tik manai, kad tave tai traukia? Kaip manai kodėl?",
      "Koks konfliktas pasaulio kontekste labiausiai tave sukrėtė, kodėl?"
    ],
    "level3": []
  },
  {
    "name": "Ypatingieji/specialieji poreikiai",
    "level1": [
      "Ar žinai, kas yra ypatingieji/specialieji poreikiai? Ar turi savo klasėje ar aplinkoje žmonių, kurie turi ypatingųjų/specialiųjų poreikių? Ar tau tai sukelia kokių nors iššūkių, kaip manai kodėl? Kaip manai, kokių iššūkių turi šie žmonės mokydamiesi tavo mokykloje ar gyvendami mūsų visuomenėje?",
      "Ar norėtum, kad mokykloje būtų daugiau kalbama apie skirtingus iššūkius su kuriais susiduria žmonės, apie mūsų visų skirtybes ir panašumus?",
      "Ar manai, kad žmonės yra labiau tarpusavyje panašūs ar skirtingi? Kodėl taip manai?",
      "Paaiškinimas:<br/>Ypatignieji/specialieji poreikiai vaikams fiksuojami tada, kai šių vaikų raida skiriasi nuo daugumos vaikų vienu ar keliais tokiais požymiais:<ul><li>jie gali turėti intelekto sutrikimo negalią;</li><li>mokymosi sunkumų;</li><li>emocinių ir elgesio sutrikimų;</li><li>fizinių negalių;</li><li>klausos ar regos sutrikimų;</li><li>išsiskirti ypatingais gabumais ar talentu.</li></ul><br/> Ypatingųjų/specialiųjų poreikių gali turėti bet kokio amžiaus žmogus."
    ],
    "level2": [
      "Ar žinai, kas yra ypatingieji/specialieji poreikiai? Ar turi savo klasėje ar aplinkoje žmonių, kurie turi ypatingųjų/specialiųjų poreikių? Ar tau tai sukelia kokių nors iššūkių, kaip manai kodėl? Kaip manai, kokių iššūkių turi šie žmonės mokydamiesi tavo mokykloje ar gyvendami mūsų visuomenėje?",
      "Ar norėtum, kad mokykloje būtų daugiau kalbama apie skirtingus iššūkius su kuriais susiduria žmonės, apie mūsų visų skirtybes ir panašumus?",
      "Ar manai, kad žmonės yra labiau tarpusavyje panašūs ar skirtingi? Kodėl taip manai?",
      "Paaiškinimas:<br/>Ypatignieji/specialieji poreikiai vaikams fiksuojami tada, kai šių vaikų raida skiriasi nuo daugumos vaikų vienu ar keliais tokiais požymiais:<ul><li>jie gali turėti intelekto sutrikimo negalią;</li><li>mokymosi sunkumų;</li><li>emocinių ir elgesio sutrikimų;</li><li>fizinių negalių;</li><li>klausos ar regos sutrikimų;</li><li>išsiskirti ypatingais gabumais ar talentu.</li></ul><br/> Ypatingųjų/specialiųjų poreikių gali turėti bet kokio amžiaus žmogus."
    ],
    "level3": []
  }
]
